export const Thirukovilur=[
    {"ssec":270,"paadha":["அஸ்வினி-1","அஸ்வினி-2","அஸ்வினி-3","அஸ்வினி-4","பரணி-1","பரணி-2","பரணி-3","பரணி-4","கிருத்திகை-1"]},
    {"ssec":304,"paadha":["கிருத்திகை-2","கிருத்திகை-3","கிருத்திகை-4","ரோகிணி-1","ரோகிணி-2","ரோகிணி-3","ரோகிணி-4","மிருகசீரிசம்-1","மிருகசீரிசம்-2"]},
    {"ssec":328,"paadha":["மிருகசீரிசம்-3","மிருகசீரிசம்-4","திருவாதிரை-1","திருவாதிரை-2","திருவாதிரை-3","திருவாதிரை-4","புனர்பூசம்-1","புனர்பூசம்-2","புனர்பூசம்-3"]},
    {"ssec":321,"paadha":["புனர்பூசம்-4","பூசம்-1","பூசம்-2","பூசம்-3","பூசம்-4","ஆயில்யம்-1","ஆயில்யம்-2","ஆயில்யம்-3","ஆயில்யம்-4"]},
    {"ssec":306,"paadha":["மகம்-1","மகம்-2","மகம்-3","மகம்-4","பூரம்-1","பூரம்-2","பூரம்-3","பூரம்-4","உத்திரம்-1"]},
    {"ssec":302,"paadha":["உத்திரம்-2","உத்திரம்-3","உத்திரம்-4","ஹஸ்தம்-1","ஹஸ்தம்-2","ஹஸ்தம்-3","ஹஸ்தம்-4","சித்திரை-1","சித்திரை-2"]},
    {"ssec":314,"paadha":["சித்திரை-3","சித்திரை-4","சுவாதி-1","சுவாதி-2","சுவாதி-3","சுவாதி-4","விசாகம்-1","விசாகம்-2","விசாகம்-3"]},
    {"ssec":328,"paadha":["விசாகம்-4","அனுஷம்-1","அனுஷம்-2","அனுஷம்-3","அனுஷம்-4","கேட்டை-1","கேட்டை-2","கேட்டை-3","கேட்டை-4"]},
    {"ssec":320,"paadha":["மூலம்-1","மூலம்-2","மூலம்-3","மூலம்-4","பூராடம்-1","பூராடம்-2","பூராடம்-3","பூராடம்-4","உத்திராடம்-1"]},
    {"ssec":287,"paadha":["உத்திராடம்-2","உத்திராடம்-3","உத்திராடம்-4","திருவோணம்-1","திருவோணம்-2","திருவோணம்-3","திருவோணம்-4","அவிட்டம்-1","அவிட்டம்-2"]},
    {"ssec":258,"paadha":["அவிட்டம்-3","அவிட்டம்-4","சதயம்-1","சதயம்-2","சதயம்-3","சதயம்-4","புரட்டாதி-1","புரட்டாதி-2","புரட்டாதி-3"]},
    {"ssec":252,"paadha":["புரட்டாதி-4","உத்திரட்டாதி-1","உத்திரட்டாதி-2","உத்திரட்டாதி-3","உத்திரட்டாதி-4","ரேவதி-1","ரேவதி-2","ரேவதி-3","ரேவதி-4"]}
];